Repository: kawo/pa-french
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: fr_fr

source: codex_timelapse_fps Playback Rate
fr_fr: codex_timelapse_fps Fréquence IPS

source: codex_timelapse_fps_value *X fps
fr_fr: codex_timelapse_fps_value *X ips

source: codex_timelapse_interval Capture Interval
fr_fr: codex_timelapse_interval Intervale de capture

source: codex_timelapse_interval_value *X Game Minutes
fr_fr: codex_timelapse_interval_value Toutes les *X minutes

source: codex_timelapse_quality Quality
fr_fr: codex_timelapse_quality Qualité

source: codex_timelapse_quality_high High
fr_fr: codex_timelapse_quality_high Haute

source: codex_timelapse_quality_low Low
fr_fr: codex_timelapse_quality_low Basse

source: codex_timelapse_quality_med Medium
fr_fr: codex_timelapse_quality_med Moyenne

source: codex_timelapse_record Record Time Lapse
fr_fr: codex_timelapse_record Commencer un Time Lapse

source: codex_timelapse_resolution Resolution
fr_fr: codex_timelapse_resolution Résolution

source: codex_timelapse_savesettings Save Settings
fr_fr: codex_timelapse_savesettings Sauvegarder

source: codex_timelapse_stop Stop Time Lapse
fr_fr: codex_timelapse_stop Stopper le Time Lapse

source: codex_timelapse_unsupported This feature is unavailable on your hardware.
fr_fr: codex_timelapse_unsupported Cette fonctionnalité n'est pas disponible pour votre machine.

source: codex_tooltip_buildings Random derilict buildings will be left behind on your land, which you can use as you wish
fr_fr: codex_tooltip_buildings Des ruines seront placées sur la carte, libre à vous de les utiliser ou pas.

source: codex_tooltip_failure Extra challenge!
fr_fr: codex_tooltip_failure Défis supplémentaire !

source: codex_tooltip_fogofwar You will lose visibility of the insides of your prison buildings, unless you have Guards patrolling the area or CCTV cameras covering the area.
fr_fr: codex_tooltip_fogofwar La visiblité deviendra nulle dans vos bâtiments à moins d'avoir des patrouilles de gardiens ou des caméras de surveillance (CCTV).

source: codex_tooltip_forests Clusters of trees will appear on your land
fr_fr: codex_tooltip_forests Des groupes d'abres apparaîtront sur la carte.

source: codex_tooltip_funds You will start with this much money in your bank account.\n\nNb.
fr_fr: codex_tooltip_funds Vous allez commencer avec cette somme dans votre compte en banque.\n\nNB :

source: codex_tooltip_intake If enabled you will receive a random number of new prisoners every day, forever.
fr_fr: codex_tooltip_intake Si activé, vous recevrez un nombre aléatoire de détenus chaque jour, à jamais.

source: codex_tooltip_lakes Random lakes will block sections of your land.
fr_fr: codex_tooltip_lakes Des lacs placés aléatoirement qui peuvent bloquer des sections de la carte.

source: codex_tooltip_useravatar Mark this prisoner as your own entry.
fr_fr: codex_tooltip_useravatar Séléctionner ce détenu comme avatar.

source: codex_transfer Transfer
fr_fr: codex_transfer Transférer

source: codex_transferring Transferring
fr_fr: codex_transferring Transfert en cours

source: codex_translationcaption Is this a translation to another language?
fr_fr: codex_translationcaption Est-ce une traduction pour une langue différente ?

source: codex_unlocked unlocked *X/*Y
fr_fr: codex_unlocked débloquer *X/*Y

source: codex_useravatar This is me
fr_fr: codex_useravatar Moi

source: codex_workshop Prison Sharing
fr_fr: codex_workshop Partage de prisons

source: codex_workshop_agreement By submitting this item, you agree to the [url=http://steamcommunity.com/sharedfiles/workshoplegalagreement]workshop terms of service[/url].
fr_fr: codex_workshop_agreement En envoyant ceci vous êtes en accord avec [url=http://steamcommunity.com/sharedfiles/workshoplegalagreement]les conditions d'utilisation du workshop[/url].

source: codex_workshop_busy Some magic is already happening with Steam.
fr_fr: codex_workshop_busy Steam est actuellement occupé.

source: codex_workshop_current Current Prison
fr_fr: codex_workshop_current Prison actuelle

source: codex_workshop_download_bad Failed To Download Prison
fr_fr: codex_workshop_download_bad Échec du téléchargement de la prison

source: codex_workshop_download_failed Download failed
fr_fr: codex_workshop_download_failed Échec du téléchargement

source: codex_workshop_downloading Downloading
fr_fr: codex_workshop_downloading Téléchargement...

source: codex_workshop_file_exists You've already published a prison with this name.
fr_fr: codex_workshop_file_exists Vous avez déjà publié une prison sous ce nom.

source: codex_workshop_generic_fail Failed to publish your prison.
fr_fr: codex_workshop_generic_fail Échec lors de la publication de votre prison.

source: codex_workshop_heading_pubed Your published prisons
fr_fr: codex_workshop_heading_pubed Vos prisons publiées

source: codex_workshop_heading_subed Subscribed prisons
fr_fr: codex_workshop_heading_subed Abonnement prisons

source: codex_workshop_new NEW
fr_fr: codex_workshop_new NOUVEAU

source: codex_workshop_pa_workshop Open Prison Architect Workshop
fr_fr: codex_workshop_pa_workshop Ouvrir le Workshop

source: codex_workshop_play Play
fr_fr: codex_workshop_play Jouer

source: codex_workshop_publish Publish this prison
fr_fr: codex_workshop_publish Publier cette prison

source: codex_workshop_published_bad Fail To Publish Prison
fr_fr: codex_workshop_published_bad Échec de la publication de la prison

source: codex_workshop_published_bad_msg Your prison failed to publish.
fr_fr: codex_workshop_published_bad_msg Votre prison n'a pas pu être publiée.

source: codex_workshop_published_bad_msg_new Your new prison has failed to publish.
fr_fr: codex_workshop_published_bad_msg_new Votre nouvelle prison n'a pas pu être publiée.

source: codex_workshop_published_by Published by *P
fr_fr: codex_workshop_published_by Publié par *P

source: codex_workshop_published_by_you Published by you
fr_fr: codex_workshop_published_by_you Publié par vous

source: codex_workshop_published_good Prison Published
fr_fr: codex_workshop_published_good Prison publiée

source: codex_workshop_published_good_msg Your prison has been published successfully.
fr_fr: codex_workshop_published_good_msg Votre prison a bien été publiée.

source: codex_workshop_publishing Publishing...
fr_fr: codex_workshop_publishing Publication...

source: codex_workshop_title Title
fr_fr: codex_workshop_title Titre

source: codex_workshop_update Update
fr_fr: codex_workshop_update Mettre à jour

source: codex_workshop_view_in_workshop View in Steam Workshop
fr_fr: codex_workshop_view_in_workshop Voir dans le Workshop

source: contraband_key_demand Demand
fr_fr: contraband_key_demand Demande

source: contraband_key_supply Supply
fr_fr: contraband_key_supply Offre

source: contraband_luxuries Luxuries
fr_fr: contraband_luxuries Luxe

source: contraband_narcotics Narcotics
fr_fr: contraband_narcotics Stupéfiants

source: contraband_owner Owner: *X
fr_fr: contraband_owner Propriétaire : *X

source: contraband_ownerunknown Owner unknown
fr_fr: contraband_ownerunknown Propriétaire inconnu

source: contraband_smuggledin Smuggled in by Prisoner, *Y hours ago
fr_fr: contraband_smuggledin Dissimulé par un détenu il y a *Y heures

source: contraband_smuggledthrough Smugged through *X, *Y hours ago
fr_fr: contraband_smuggledthrough Dissimulé dans *X il y a *Y heures

source: contraband_stolenfrom Stolen from *X, *Y hours ago
fr_fr: contraband_stolenfrom Volé à *X il y a *Y heures

source: contraband_supplyanddemand Supply and Demand
fr_fr: contraband_supplyanddemand L'offre et la demande

source: contraband_tools Tools
fr_fr: contraband_tools Outils

source: contraband_weapons Weapons
fr_fr: contraband_weapons Armes

source: dialog_add Add
fr_fr: dialog_add Ajouter

source: dialog_cancel Cancel
fr_fr: dialog_cancel Annuler

source: dialog_close Close
fr_fr: dialog_close Fermer

source: dialog_closed Closed
fr_fr: dialog_closed Refuser

source: dialog_delete Delete
fr_fr: dialog_delete Supprimer

source: dialog_down Down
fr_fr: dialog_down Bas

source: dialog_exit Exit
fr_fr: dialog_exit Quitter

source: dialog_height Height
fr_fr: dialog_height Hauteur

source: dialog_high High
fr_fr: dialog_high Grande

source: dialog_load Load
fr_fr: dialog_load Charger

source: dialog_loading Loading...
fr_fr: dialog_loading Chargement...

source: dialog_low Low
fr_fr: dialog_low Petite

source: dialog_medium Medium
fr_fr: dialog_medium Moyenne

source: dialog_name Name
fr_fr: dialog_name Nom

source: dialog_new New
fr_fr: dialog_new Nouvelle partie

source: dialog_no No
fr_fr: dialog_no Non

source: dialog_none None
fr_fr: dialog_none Aucune

source: dialog_open Open
fr_fr: dialog_open Accepter

source: dialog_save Save
fr_fr: dialog_save Sauvegarder

source: dialog_saveas Save As
fr_fr: dialog_saveas Sauvegarder sous

source: dialog_up Up
fr_fr: dialog_up Haut

source: dialog_w W
fr_fr: dialog_w L

source: dialog_width Width
fr_fr: dialog_width Largeur

source: dialog_yes Yes
fr_fr: dialog_yes Oui

source: dog_needskennel Dogs need a Kennel to sleep in
fr_fr: dog_needskennel Les chiens ont besoin d'un chenil pour dormir

source: entity_carryingequipment Carrying *X
fr_fr: entity_carryingequipment Tient *X

source: entity_carryingkeys Carrying Jail Keys
fr_fr: entity_carryingkeys Tient des clefs de prison

source: entity_carryingstaffkeys Carrying Staff Key
fr_fr: entity_carryingstaffkeys Tient des clefs du personnel

source: entity_wearingarmour Wearing *X
fr_fr: entity_wearingarmour Porte *X

source: equipment_assaultrifle Assault Rifle
fr_fr: equipment_assaultrifle Fusil d'assaut

source: equipment_baton Baton
fr_fr: equipment_baton Tonfa

source: equipment_booze Booze
fr_fr: equipment_booze Alcool

source: equipment_cigs Cigs
fr_fr: equipment_cigs Clopes

source: equipment_cleaningbrush Cleaning Brush
fr_fr: equipment_cleaningbrush Brosse à dents

source: equipment_clipboard Clipboard
fr_fr: equipment_clipboard Tableau

source: equipment_dogleash Dog Leash
fr_fr: equipment_dogleash Laisse

source: equipment_drill Drill
fr_fr: equipment_drill Perceuse

source: equipment_drugs Drugs
fr_fr: equipment_drugs Drogues

source: equipment_fists Fists
fr_fr: equipment_fists Poings

source: equipment_fork Fork
fr_fr: equipment_fork Fourchette

source: equipment_guarduniform Guard Uniform
fr_fr: equipment_guarduniform Uniforme de gardien

source: equipment_gun Gun
fr_fr: equipment_gun Pistolet

source: equipment_hammer Hammer
fr_fr: equipment_hammer Marteau

source: equipment_hose Hose
fr_fr: equipment_hose Tuyau

source: equipment_jailkeys Jail Keys
fr_fr: equipment_jailkeys Clefs de prison

source: equipment_knife Knife
fr_fr: equipment_knife Couteau

source: equipment_lighter Lighter
fr_fr: equipment_lighter Briquet

source: equipment_medicine Medicine
fr_fr: equipment_medicine Antibiotiques

source: equipment_mobilephone Mobile Phone
fr_fr: equipment_mobilephone Portable

source: equipment_moneybag Money Bag
fr_fr: equipment_moneybag Bourse

source: equipment_mop Mop
fr_fr: equipment_mop Serpillère

source: equipment_needle Needle
fr_fr: equipment_needle Seringue

source: equipment_none None
fr_fr: equipment_none Aucun

source: equipment_pianowire PianoWire
fr_fr: equipment_pianowire Corde de piano

source: equipment_rake Rake
fr_fr: equipment_rake Rateau

source: equipment_rifle Rifle
fr_fr: equipment_rifle Fusil

source: equipment_saw Saw
fr_fr: equipment_saw Scie

source: equipment_scissors Scissors
fr_fr: equipment_scissors Ciseaux

source: equipment_screwdriver Screwdriver
fr_fr: equipment_screwdriver Tournevis

source: equipment_shank Shank
fr_fr: equipment_shank Barre

source: equipment_sheers Sheers
fr_fr: equipment_sheers Cisailles

source: equipment_shotgun Shotgun
fr_fr: equipment_shotgun Fusil à pompe

source: equipment_spatula Spatula
fr_fr: equipment_spatula Spatule

source: equipment_spoon Spoon
fr_fr: equipment_spoon Cuillère

source: equipment_stabvest Stab Vest
fr_fr: equipment_stabvest Gilet de protection

source: equipment_tazer Tazer
fr_fr: equipment_tazer Taser

source: equipment_woodenspoon Wooden Spoon
fr_fr: equipment_woodenspoon Cuillère en bois

source: experience_class Class
fr_fr: experience_class Formation

source: experience_exercise Exercise
fr_fr: experience_exercise Sport

source: experience_freetime Free Time
fr_fr: experience_freetime Temps libre

source: experience_hurt Hurt
fr_fr: experience_hurt Blessé

source: experience_intoxicated Intoxicated
fr_fr: experience_intoxicated Intoxiqué

source: experience_lockeddown Lockdown
fr_fr: experience_lockeddown Enfermement

source: experience_misconduct Misconduct
fr_fr: experience_misconduct Mauvais comportement

source: experience_moodbad Bad
fr_fr: experience_moodbad Mauvaise

source: experience_moodgood Good
fr_fr: experience_moodgood Bonne

source: experience_moodnormal Normal
fr_fr: experience_moodnormal Normale

source: experience_nocondition None
fr_fr: experience_nocondition Aucune

source: experience_regime Regime
fr_fr: experience_regime Régime

source: experience_sleep Sleep
fr_fr: experience_sleep Repos

source: experience_suppressed Suppressed
fr_fr: experience_suppressed Réprimé

source: experience_totaltime Total Time
fr_fr: experience_totaltime Temps total

source: experience_wellfed Well Fed
fr_fr: experience_wellfed Bien nourri

source: experience_work Work
fr_fr: experience_work Travail

source: experiencefactor_FractionalLockedUp *X% of stay locked up
fr_fr: experiencefactor_FractionalLockedUp *X% des détenus sont enfermés

source: experiencefactor_FractionalReform *X% of stay in reform programs
fr_fr: experiencefactor_FractionalReform *X% des détenus suivent une formation

source: experiencefactor_YearsServed *X years served
fr_fr: experiencefactor_YearsServed *X ans purgés

source: experiencefactor_addictions *X active addictions
fr_fr: experiencefactor_addictions *X intoxiqués

source: experiencefactor_escapeattempts Tried to escape *X times
fr_fr: experiencefactor_escapeattempts A tenté de s'échapper *X fois

source: experiencefactor_fights Involved in violent incidents
fr_fr: experiencefactor_fights Impliqué dans des incidents violents

source: experiencefactor_fractionalWorking *X% of stay working
fr_fr: experiencefactor_fractionalWorking *X% des détenus font un travail pénitentiaire

source: experiencefactor_fractionalarmedguard *X% of stay under armed guard or suppressed
fr_fr: experiencefactor_fractionalarmedguard *X% des détenus sont surveillés par des gardiens armés ou réprimés

source: experiencefactor_fractionalexercising *X% of stay exercising
fr_fr: experiencefactor_fractionalexercising *X% des détenus se dégourdissent les jambes

source: experiencefactor_fractionalfreetime *X% free time
fr_fr: experiencefactor_fractionalfreetime *X% des détenus ont du temps libre

source: experiencefactor_fractionalinjured *X% of stay with untreated injuries
fr_fr: experiencefactor_fractionalinjured *X% des détenus ne sont pas soignés

source: experiencefactor_fractionalintoxicated *X% of stay intoxicated (drugs/alchohol/withdrawal)
fr_fr: experiencefactor_fractionalintoxicated *X% des détenus sont resté intoxiqués (drogues/alcool/dépression)

source: experiencefactor_fractionalintoxicated *X% of stay intoxicated with drugs or alchohol
fr_fr: experiencefactor_fractionalintoxicated *X% des détenus sont dépendant à la drogue ou à l'alcool

source: experiencefactor_fractionalmisbehaving *X% of stay misbehaving
fr_fr: experiencefactor_fractionalmisbehaving *X% des détenus ont un mauvais comportement

source: experiencefactor_fractionalsuppressed *X% of stay suppressed
fr_fr: experiencefactor_fractionalsuppressed *X% des détenus sont réprimés

source: experiencefactor_fractionalwellfed *X% of stay well fed
fr_fr: experiencefactor_fractionalwellfed *X% des détenus sont bien nourris

source: experiencefactor_murders Committed murder *X times within your prison
fr_fr: experiencefactor_murders A comi *X meurtres pendant son incarcération

source: experiencefactor_passedadvancedprograms Passed *X advanced programs
fr_fr: experiencefactor_passedadvancedprograms *X formations avancées ont été menées

source: experiencefactor_passedeasyprograms Passed *X easy programs
fr_fr: experiencefactor_passedeasyprograms *X formations basiques ont été menées

source: experiencefactor_passedexpertprograms Passed *X expert programs
fr_fr: experiencefactor_passedexpertprograms *X formations spécialisées ont été menées

source: experiencefactor_passedintermediateprograms Passed *X intermediate programs
fr_fr: experiencefactor_passedintermediateprograms *X formations intermédiaire ont été menées

source: failuremessage_blocked Blocked
fr_fr: failuremessage_blocked Bloqué

source: failuremessage_cantafford Insufficient Funds
fr_fr: failuremessage_cantafford Fonds insuffisant

source: failuremessage_cantaffordupkeep Exceeds Daily Budget
fr_fr: failuremessage_cantaffordupkeep Budget journalier dépassé

source: failuremessage_maximumcountreached Max hired already
fr_fr: failuremessage_maximumcountreached Maximum déjà embauché

source: failuremessage_maxstaff Too Many Staff
fr_fr: failuremessage_maxstaff Trop d'employés

source: finances_category_admin Administrator Wages
fr_fr: finances_category_admin Salaire - administration

source: finances_category_corptax Corporation Taxes
fr_fr: finances_category_corptax Taxes

source: finances_category_electricity Electricity
fr_fr: finances_category_electricity Electricité

source: finances_category_exports Exports (yesterday)
fr_fr: finances_category_exports Exportation (hier)

source: finances_category_federalgrant Federal Grant
fr_fr: finances_category_federalgrant Subvention fédérale

source: finances_category_food Food
fr_fr: finances_category_food Nourriture

source: finances_category_guards Guard Wages
fr_fr: finances_category_guards Salaire - gardiens

source: finances_category_loaninterest Loan Interest
fr_fr: finances_category_loaninterest Intérêts d'emprunt

source: finances_category_maxsecprisoners Maxsec Prisoner Grant
fr_fr: finances_category_maxsecprisoners Bonus détenus séc. max.

source: finances_category_medsecprisoners Standard Prisoner Grant
fr_fr: finances_category_medsecprisoners Bonus détenus séc. moy.

source: finances_category_minsecprisoners Minsec Prisoner Grant
fr_fr: finances_category_minsecprisoners Bonus détenus sec. min.

source: finances_category_noincident Days without incident
fr_fr: finances_category_noincident Jours sans incident

source: finances_category_reformprogs Reform Programs
fr_fr: finances_category_reformprogs Formations

source: finances_category_staff Staff Wages
fr_fr: finances_category_staff Salaire - personnel

source: finances_category_workmen Workmen Wages
fr_fr: finances_category_workmen Salaire - ouvriers

source: finances_category_workshops Workshops
fr_fr: finances_category_workshops Ateliers

source: finances_dailyincome *X / day
fr_fr: finances_dailyincome *X / jour

source: finances_expenses Expenses
fr_fr: finances_expenses Dépenses

source: finances_income Income
fr_fr: finances_income Revenus

source: finances_timewithoutincident (*X days)
fr_fr: finances_timewithoutincident (*X jours)

source: finances_title Finances
fr_fr: finances_title Comptabilité

source: gameover_caption Press ESC to continue
fr_fr: gameover_caption Appuyez sur ESC pour continuer

source: graphicschange_accept Accept
fr_fr: graphicschange_accept Accepter

source: graphicschange_message Do you wish to keep these graphics options?
fr_fr: graphicschange_message Voulez-vous garder ces options graphiques ?

source: graphicschange_revert Revert
fr_fr: graphicschange_revert Annuler

source: graphicschange_time seconds.
fr_fr: graphicschange_time secondes.

source: hardware_compat_accept Accept
fr_fr: hardware_compat_accept Accepter

source: hardware_compat_decline Decline
fr_fr: hardware_compat_decline Refuser

source: hardware_compat_message With your permission, we would like to collect the following hardware data from your computer.\n\nThis information is completely anonymous and will help us to ensure Prison Architect is supported on the widest possible range of computer hardware.\n\nThank you!
fr_fr: hardware_compat_message Avec votre accord nous souhaiterions récupérer les informations matérielles de votre ordinateur.\n\nCes informations sont complètement anonymes et vous nous aider à ce que le jeu supporte une plus large quantité de matériel.\n\nMerci !

source: hardware_compat_title Hardware Compatibility Test
fr_fr: hardware_compat_title Test de compatiblité matérielle

source: incoming_call Incoming Call...
fr_fr: incoming_call Appel entrant...

source: interface_action_dismantle Dismantle
fr_fr: interface_action_dismantle Démonter

source: interface_action_doormodelockedopen Door Mode: Locked Open
fr_fr: interface_action_doormodelockedopen Porte : ouverte

source: interface_action_doormodelockedshut Door Mode: Locked Shut
fr_fr: interface_action_doormodelockedshut Porte : fermée

source: interface_action_doormodenormal Door Mode: Normal
fr_fr: interface_action_doormodenormal Porte : normale

source: interface_action_dump Dump
fr_fr: interface_action_dump Jetter

source: interface_action_medicalbay Medical Bay
fr_fr: interface_action_medicalbay Pièce médicale

source: interface_action_repair Repair
fr_fr: interface_action_repair Réparer

source: interface_action_sack Sack
fr_fr: interface_action_sack Licencier

source: interface_action_search Search
fr_fr: interface_action_search Fouiller

source: interface_action_searchcell Search Cell
fr_fr: interface_action_searchcell Fouiller cellule

source: interface_action_searchcellblock Search Cell Block
fr_fr: interface_action_searchcellblock Fouiller bloc

source: interface_action_sellobject Sell Object
fr_fr: interface_action_sellobject Vendre objet

source: interface_action_switchoff Switch Off
fr_fr: interface_action_switchoff Désactiver

source: interface_action_switchon Switch On
fr_fr: interface_action_switchon Activer

source: interface_confirmlandbuy Are you sure you wish to buy this plot of land for $*X?
fr_fr: interface_confirmlandbuy Êtes-vous certain de vouloir acheter cette parcelle pour $*X ?

source: interface_contents_container Contents : *X
fr_fr: interface_contents_container Contenu : *X

source: interface_contents_stack Contents : *X x *Y
fr_fr: interface_contents_stack Contenu : *X x *Y

source: interface_foundationsinprogress Foundations in progress
fr_fr: interface_foundationsinprogress Fondations en cours

source: interface_loadconfirm Are you sure you wish to load this map?
fr_fr: interface_loadconfirm Êtes-vous certain de vouloir charger cette carte ?

source: interface_saveconfirm Are you sure you wish to save with this file name?
fr_fr: interface_saveconfirm Êtes-vous certain de vouloir sauvegarder avec ce nom de fichier ?

source: interfacecontraband_alltime All Time
fr_fr: interfacecontraband_alltime Tout le temps

source: interfacecontraband_day -24 Hours
fr_fr: interfacecontraband_day -24 heures

source: interfacecontraband_week -7 days
fr_fr: interfacecontraband_week -7 jours

source: interfacedeployment_armedpatrols Armed Patrols
fr_fr: interfacedeployment_armedpatrols Patrouilles armées

source: interfacedeployment_dogpatrols Dog Patrols
fr_fr: interfacedeployment_dogpatrols Patrouilles des chiens

source: interfacedeployment_guards Guards
fr_fr: interfacedeployment_guards Gardiens

source: interfacedeployment_jobs Jobs
fr_fr: interfacedeployment_jobs Tâches

source: interfacedeployment_maxseczone Max Sec Only
fr_fr: interfacedeployment_maxseczone Séc. max. seulement

source: interfacedeployment_medseczone Med Sec Only
fr_fr: interfacedeployment_medseczone Séc. moy. seulement

source: interfacedeployment_minseczone Min Sec Only
fr_fr: interfacedeployment_minseczone Séc. min. seulement

source: interfacedeployment_patrols Guard Patrols
fr_fr: interfacedeployment_patrols Patrouilles des gardiens
